{
    "bandText": "AQstify is the name of a band that interprets and performs selected songs in a unique formation with 3 guitars and 3 voices. AQstify is the right choice for any celebration with enjoyment and chill factor. To a cocktail, pleasant conversations with colleagues and friends only the right spirit is missing!!! AQstify takes the audience on an entertaining journey through music history. Just relax and listen to great melodies and voices in a beautiful ambience. Nik Huber, Thorsten Bott and Gero Steigerwald have made it their business to inspire people with their repertoire. With great live and stage experience, the musicians combine 18 guitar strings with powerful voices to create their own sound. AQstify is also available in a formation of 4! Depending on the occasion and the wishes of our clients. Marcus Becker /Percussion completes the band perfectly with additional rhythm and emotions.",
    "tb": "Thorsten Bott",
    "nh": "Nik Huber",
    "gs": "Gero Steigerwald",
    "mb": "Markus Becker",
    "contactInfo": "Contact info",
    "location": "Aschaffenburg",
    "phoneNumber": "0160 93177315",
    "email": "aqstify.band@gmail.com",
    "lableContactName": "Name- / Lastname:",
    "lableEmail": "Email:",
    "lableMessage": "Message:",
    "send": "send",
    "pageNotFound": "This link is invalid. Please check your URL",
    "errorMessage": "Oops, an error has occurred",
    "home": "Home",
    "theBand": "The Band",
    "watch": "Watch",
    "references": "References",
    "contactUs": "Contact us",
    "photogalery": "Photogalery",
    "notFilled": "Please fill out all fields first!",
    "memberDialogTbInfo": "Thorsten Bott, guitarist",
    "memberDialogNhInfo": "Nik Huber, guitarist",
    "memberDialogGsInfo": "Gero Steigerwald, guitarist",
    "memberDialogMbInfo": "Markus Becker, percussion",
    "noSpam": "We do not tolerate spam!",
    "imprint": {
        "imprint": "Imprint",
        "contactHeader": "Contact",
        "text1": "Melibokus GbR",
        "text2": "Hauptstraße 12",
        "text3": "63877 Sailauf – Eichenberg",
        "text4": "Tel.: +49 6024 – 63 95 49",
        "text5": "Mobil: +49 160 – 907 090 88",
        "text6": "Fax: +49 6024 – 63 89 13",
        "text7": "eMail: aqstify.band@gmail.com",
        "text8": "Web: https://aqstify.netlify.app",
        "text9": "Tax number: 204 177 01800",
        "text10": "Tax office Aschaffenburg",
        "contact": {
            "text1": "Gero Steigerwald",
            "text2": "Hauptstr. 12",
            "text3": "63877 Sailauf – Eichenberg",
            "text4": "Tel: +49 6024 – 63 36 56",
            "text5": "Mobile: +49 152 – 579 096 13"
        }
    },
    "dataPrivacy": {
        "phoneNumber": "Phone: +49 (0) 6024 63 36 56",
        "mail": "Mail: info@melibokus.de",
        "contactPerson": "Contact person",
        "dataPrivacy": "Data privacy",
        "dPOnFirstLook": "1. Data privacy on a glance",
        "general": "General information",
        "generalText": "The following notes provide a simple overview of what happens to your personal data when you visit our website. Personal data is any data with which you can be personally identified. Detailed information on the subject of data protection can be found in our data protection declaration, which you will find below this text.",
        "dataCollectionOnOurWebsite": "Data collection on our website",
        "whoIsResponsibleForTheCollectionOfData": "Who is responsible for the data collection on this website?",
        "whoIsResponsibleForTheCollectionOfDataText": "The data processing on this website is carried out by the website operator. You can find his contact details in the imprint of this website.",
        "howDoWeCollectYourData": "How do we collect your data?",
        "howDoWeCollectYourDataText": "Your data is collected on the one hand by you providing it to us. This can be, for example, data that you send us by e-mail or enter in a contact form. Other data is collected automatically by our IT systems when you visit the website. This is mainly technical data (e.g. Internet browser, operating system or time of page view, amount of data transferred). The collection of this data takes place automatically as soon as you enter our website.",
        "whyDoWeCollectYourData": "What do we use your data for?",
        "whyDoWeCollectYourDataText": "Part of the data is collected to ensure error-free provision of the website. Other data may be used to analyze your user behavior.",
        "whichRightsDoYouHaveRegardingYourData": "What rights do you have regarding your data?",
        "whichRightsDoYouHaveRegardingYourDataText": "You have the right to receive information about the origin, recipient and purpose of your stored personal data free of charge at any time. You also have a right to request the correction, blocking or deletion of this data. For this purpose, as well as for further questions on the subject of data protection, you can contact us at any time at the address given in the imprint. Furthermore, you have the right to lodge a complaint with the competent supervisory authority.",
        "analyticalToolsAndToolsThirdPartyProviders": "Third-party analytics and tools",
        "analyticalToolsAndToolsThirdPartyProvidersText": "When visiting our website, your surfing behavior can be statistically evaluated. This is done primarily with cookies and with so-called analysis programs. The analysis of your surfing behavior is usually anonymous; the surfing behavior cannot be traced back to you. You can object to this analysis or prevent it by not using certain tools. You can find detailed information on this in the following privacy policy.",
        "analyticalToolsAndToolsThirdPartyProvidersText2": "We do not use any analysis tools, but we cannot exclude analysis by our service providers (e.g. STRATO AG, WordPress Foundation).",
        "analyticalToolsAndToolsThirdPartyProvidersText3": "You can object to this analysis. We will inform you about the objection options in this privacy policy.",
        "generalInformationAndMandatoryInformation": "2 General notes and mandatory information",
        "dataProtection": "Data privacy",
        "dataProtectionText": "The operators of these pages take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with the statutory data protection regulations and this privacy policy.",
        "dataProtectionText2": "When you use this website, various personal data are collected. Personal data is data with which you can be personally identified. This privacy policy explains what data we collect and what we use it for. It also explains how and for what purpose this is done.",
        "dataProtectionText3": "We point out that data transmission over the Internet (eg communication by e-mail) security gaps. A complete protection of the data against access by third parties is not possible.",
        "noticeConcerningThePartyResponsibleForThisWebsite": "Note on the responsible entity",
        "noticeConcerningThePartyResponsibleForThisWebsiteText": "The responsible party for data processing on this website is:",
        "noticeConcerningThePartyResponsibleForThisWebsiteText2": "The controller decides alone or jointly with others on the purposes and means of the processing of personal data (e.g. names, e-mail addresses, etc.).",
        "recallOfYourRightsAsDataSubject": "Revocation of your consent to data processing",
        "recallOfYourRightsAsDataSubjectText": "Many data processing operations are only possible with your express consent. You can revoke an already given consent at any time. For this purpose, an informal communication by e-mail to us is sufficient. The legality of the data processing carried out until the revocation remains unaffected by the revocation.",
        "complaindect": "Right of appeal to the competent supervisory authority",
        "complaindectText": "In the event of violations of data protection law, the person concerned has the right to lodge a complaint with the competent supervisory authority. The competent supervisory authority for data protection issues is the state data protection commissioner of the federal state in which our company is based. A list of the data protection officers and their contact details can be found in the following link:",
        "rightToDataPortability": "Right to data portability",
        "rightToDataPortabilityText": "You have the right to have data that we process automatically on the basis of your consent or in fulfillment of a contract handed over to you or to a third party in a common, machine-readable format. If you request the direct transfer of the data to another controller, this will only be done insofar as it is technically feasible.",
        "encryption": "SSL or TLS encryption",
        "encryptionText": "This site does not use SSL or TLS encryption.",
        "informationBlockingDeletion": "Information, blocking, deletion",
        "informationBlockingDeletionText": "Within the framework of the applicable legal provisions, you have the right at any time to free information about your stored personal data, its origin and recipient and the purpose of data processing and, if necessary, a right to correction, blocking or deletion of this data. For this purpose, as well as for further questions on the subject of personal data, you can contact us at any time at the address given in the imprint.",
        "oppositionAdvertisingMails": "Objection to advertising e-mails",
        "oppositionAdvertisingMailsText": "The use of contact data published within the framework of the imprint obligation for the transmission of advertising and information material not expressly requested is hereby prohibited. The operators of the pages expressly reserve the right to take legal action in the event of the unsolicited sending of advertising information, such as spam e-mails.",
        "dataCollection": "3. data collection on our website",
        "cookies": "Cookies",
        "cookiesText": "The Internet pages partly use so-called cookies. Cookies do not cause any damage to your computer and do not contain viruses. Cookies serve to make our offer more user-friendly, more effective and safer. Cookies are small text files that are stored on your computer and saved by your browser.",
        "cookiesText2": "Most of the cookies we use are so-called 'session cookies'. They are automatically deleted after the end of your visit. Other cookies remain stored on your terminal device until you delete them. These cookies allow us to recognize your browser on your next visit.",
        "cookiesText3": "You can set your browser so that you are informed about the setting of cookies and only allow cookies in individual cases, exclude the acceptance of cookies for certain cases or in general and activate the automatic deletion of cookies when closing the browser. If you deactivate cookies, the functionality of this website may be limited.",
        "cookiesText4": "Cookies that are required to carry out the electronic communication process or to provide certain functions you have requested (e.g. shopping cart function) are stored on the basis of Art. 6 (1) lit. f DSGVO. The website operator has a legitimate interest in storing cookies for the technically error-free and optimized provision of its services. Insofar as other cookies (e.g. cookies for analyzing your surfing behavior) are stored, these are treated separately in this privacy policy.",
        "serverLogFiles": "Server-Log Files",
        "serverLogFilesText": "The provider of the pages automatically collects and stores information in so-called server log files, which your browser automatically transmits to us. These are:",
        "serverLogFilesText2": "Browser type and version",
        "serverLogFilesText3": "Operating system in use",
        "serverLogFilesText4": "Referrer URL",
        "serverLogFilesText5": "Host name of the accessing computer",
        "serverLogFilesText6": "Time of the server request",
        "serverLogFilesText7": "IP address",
        "serverLogFilesText8": "This data is not merged with other data sources.",
        "serverLogFilesText9": "The basis for the data processing is Art. 6 para. 1 lit. f DSGVO, which permits the processing of data for the fulfillment of a contract or pre-contractual measures.",
        "dataProcessing": "Processing of data (customer and contract data, e-mails)",
        "dataProcessingText": "We collect, process and use personal data only to the extent that they are necessary for the establishment, content or modification of the legal relationship (inventory data). This is done on the basis of Art. 6 para. 1 lit. b DSGVO, which permits the processing of data for the fulfillment of a contract or pre-contractual measures. We collect, process and use personal data about the use of our websites (usage data) only to the extent necessary to enable the user to use the service or to bill the user.",
        "dataProcessingText2": "The collected customer data will be deleted after completion of the order or termination of the business relationship. Statutory retention periods remain unaffected.",
        "sozialMedia": "4. social media",
        "sozialMediaText": "Wir verwenden keine Erweiterungen oder Plugins, um unsere Website mit Konten in sozialen Medien auf dieser Website zu verknüpfen.",
        "analytics": "5. analysis tools and advertising",
        "analyticsText": "We do not use any analysis tools and do not use any advertising measures on this website.",
        "plugins": "6. plugins and tools",
        "icons": "iconmonstr",
        "iconsText": "This website uses the icons from iconmonstr.com. The icons are royalty free and can be downloaded at https://iconmonstr.com/. For more info, please visit https://iconmonstr.com/license/."
    }
}
